{
  "id": "apparatus",
  "name": "Аппарат",
  "description": " это тайна покрытая мраком. Он не знает, как попал в этот мир и не имеет четкого представления о человечестве. Наполовину новая форма жизни он пытается познать и понять собственные чувства. Наполовину Искусственный Интеллект он нуждается в сборе информации, чтобы найти свое место в мире и разгадать главную загадку своего существования — был ли он создан, чтобы возвысить или уничтожить человечество? Или подражать ему?",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звероподобный, Испорченный, Эзотерический, Изменчивый, Механический.",
    "Одеяние": "Громоздкое, Импровизированное, Собранное по частям, Функциональное, Сдержанное, Инновационное.",
    "Лицо": "Потертое, Прочное, Сильное, Узкое, Вскрытое.",
    "Взгляд": "Механический, Волевой, Пустой, Беспощадный, Мёртвый, Расчетливый.",
    "Тело": "Огромное, Мускулистое, Долговязое, Жилистое _________ иное",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "states_description": [
    "Распредели +2, +1, +1, 0, 0 и -1 по всем характеристикам начиная с самой понятной и до самой чуждой тебе эмоции.",
    "В начале игры тебе доступна только одна эмоция.",
    "Другие эмоции могут быть разблокированы ходом «Восхождение»."
  ],
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Получи новую опцию из раздела «Эссенция»": 1,
    "Создай дополнительного персонажа": 1,
    "Смени буклет на новый": 1,
    "Получи улучшение базового хода": 7
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Фишки"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Человечность"
      ]
    }
  ],
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Сосуд",
        "text": "Твое обнаженное тело (выбери 1):",
        "options": [
          "Неотличимо от человеческого.",
          "Антропоморфное, но отличается от человеческого, синтетическое или механическое",
          "Только частями напоминает человеческое.",
          "Не имеет ничего общего с человеческим."
        ]
      },
      {
        "type": "options",
        "title": "Наполнение",
        "text": "Под оболочкой ты (выбери 1):",
        "options": [
          "Гротескный. Твое устройство вызывает отвращение. Получи ход «Судья человека».",
          "Совместимый. Ты способен заниматься сексом и реплицироваться.",
          "Искаженный. Расскажи Ведущему что это значит, всегда получай +1 Человечность.",
          "Качественный. Расскажи Ведущему что это значит, игнорируй все свои негативные теги.",
          "Закрытый. Расскажи Ведущему как твоя конструкция мешает отношениям с людьми, получи +1 Защита, когда применимо"
        ]
      },
      {
        "type": "options",
        "title": "Эссенция",
        "text": "Твое сознание это (выбери 1):",
        "options": [
          "Часть Вуали. Получи ход «Сопроцессор».",
          "Побочный эффект кибермозга. Когда задаешь вопросы из секции «Рождение», всегда задавай на один вопрос больше",
          "Создание человека. Твой создатель следит за тобой; обсуди с Ведущим, знаешь ли ты об этом, и какие последствия это может навлечь. Когда ты встречаешься с создателем или узнаешь всё необходимое о том, как ты был создан, получи +5 Опыта",
          "Реконструированная личность человека. Когда ты ищешь сведения о себе настоящем, получи +1 на все броски, если память может тебе помочь раскрыть правду."
        ]
      },
      {
        "type": "multielement",
        "title": "Потеря человечности",
        "elements": [
          {
            "type": "text",
            "value": "Персонажи получают урон человечности, когда сталкиваются с невыносимой правдой о себе или своих убеждениях. Если это НПЦ, Ведущий может добавить его в список Угроз, выбери 1:"
          },
          {
            "type": "list",
            "value": [
              "Цель испытывает нервный срыв и перестает реагировать на происходящее.",
              "Цель действует прямолинейно и агрессивно чтобы достичь сиюминутной цели, атаковать или сбежать.",
              "Цель меняет тип угрозы"
            ]
          },
          {
            "type": "text",
            "value": "Если это персонаж игрока, выбери 1:"
          },
          {
            "type": "list",
            "value": [
              "Цель теряет время. Минуты, часы, 1-2 дня.",
              "Цель должна ответить на любой вопрос",
              "Цель получает помеху на следующий бросок"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты:"
          },
          {
            "type": "list",
            "value": [
              "Кто-то нашел тебя, создал тебя или модифицировал после твоего обнаружения. У него есть 1 Гири над тобой.",
              "Ты поделился с кем-то своими представлениями о человечестве. У тебя есть 1 Гири над ним.",
              "Кто-то научил тебя как не выделяться среди людей или сливаться с окружением. У него есть 1 Гири над тобой."
            ]
          }
        ]
      }
    ],
    "middle": [
      {
        "type": "options",
        "title": "Рождение",
        "text": "В начале каждой сессии брось 2d6 без бонуса. При успехе Ведущий задает вопрос из списка, ты отвечаешь. При провале ты задаешь вопрос из списка, Ведущий отвечает.",
        "options": [
          "Кто создал меня?",
          "Откуда мог появиться мой Сосуд?",
          "Есть ли кто-то еще такой же как я?",
          "Был ли я создан по образу кого-то или чего-то?",
          " Почему я так очарован человечеством?",
          "В чем моя цель?",
          "Был ли я нежеланным? Был ли я потерян?",
          "Кто-нибудь знает, что я снова функционирую?",
          "Был ли я сотворен совсем недавно?",
          "Для какой цели меня создали?",
          "Суждено ли мне подражать человечеству?",
          "Что я могу сделать чтобы заслужить призвание в обществе?",
          "Был ли я поврежден, когда включился?",
          "Я чувствую или я думаю, что чувствую?",
          "Остались ли у меня воспоминания до моего последнего отключения и перезапуска?",
          "Почему я не рядом с создателем?"
        ]
      },
      {
        "type": "multielement",
        "title": "Снаряжение",
        "elements": [
          {
            "type": "text",
            "value": "У тебя есть одежда, подходящая тебе по форме и стилю. Если в твоем Сосуде есть встроенное оружие, выбери для него от 2 до 5 тегов. Один из тегов должен определять эффективную дальность твоего оружия. Остальные теги определяет тип оружия и количество наносимого урона; за каждый тег урона добавь пункт урона, как минимум один."
          },
          {
            "type": "fillable",
            "value": [
              "",
              "",
              "",
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Кибернетика",
        "elements": [
          {
            "type": "text",
            "value": "Если у тебя есть встроенные кибернетические импланты, опиши каждый из них и добавь не более чем указанное количество тегов."
          },
          {
            "type": "fillable",
            "value": [
              "Глаз (3 тега)",
              "Ухо (3 тега)",
              "Рука (1 тег)",
              "Нога (1 тег)",
              "Интерфейс (2 тега)",
              "Грудь (1 тег)",
              "(Свой вариант)",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Негативные теги",
        "elements": [
          {
            "type": "text",
            "value": "Выбери по одному тегу для каждого импланта"
          },
          {
            "type": "horizontal-list",
            "value": [
              "Поврежденный",
              "Ненадежный",
              "Чувствительный",
              "Стигма",
              "Уродующий",
              "Привыкание",
              "(Свой вариант)"
            ]
          }
        ]
      }
    ],
    "right": [
      {
        "type": "multielement",
        "title": "Ходы",
        "elements": [
          {
            "type": "text",
            "value": "Тебе доступны все базовые ходы, ход «Бездна всматривается в тебя» и ход «Восхождение»."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Бездна всматривается",
            "value": [
              "Когда ты исследуешь обширные накопленные знания Вуали или взаимодействуешь с чем-то новым, пытаясь понять человечество и найти в нем свое место, сделай бросок.",
              "На 10+ ты получаешь 2 Человечности.",
              "На 7-9 ты получаешь 1 Человечность."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Восхождение",
            "value": "Когда ты поглощаешь накопленную Человечность, чтобы стать чем-то большим, чем ты есть, выбери 1 за каждый потраченный пункт:"
          },
          {
            "type": "list",
            "value": [
              "Разблокируй новую эмоцию и выбери для нее значение.",
              "Получи преимущество на следующий бросок.",
              "Задай Ведущему вопрос раздела «Рождение».",
              "Задай кому-то вопрос из списка момента близости.",
              "Заставь кого-то потерять человечность, раскрыв правду о себе или о цели."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Сопроцессор",
            "value": [
              "Когда ты отключаешь эмоции при попытке Заглянуть за Вуаль, сделай ход и получи +1 за свою холодную логику и точный механический расчет.",
              "При успехе не отмечай эмоциональный пик",
              "При провале отметь эмоциональный пик,если так решит Ведущий."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Судья человека",
            "value": "Когда человечество раскрывает перед тобой свои худшие стороны или подводит тебя, заставляя изменить твое отношение к людям, получи +1 Человечность."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Интерфейс",
            "value": [
              "Когда ты подключаешься или открываешь разум чему-то, что не есть человек, дай ему имя, как если бы это был НПЦ,расскажи, чем он владеет и чего желает, обсуди это с Ведущим.",
              "Слияние разумов всегда немного изменяет вас обоих. Ведущий скажет тебе, как именно, когда придет время."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Построен для битвы",
            "value": "Когда и если ты захочешь использовать свой Сосуд вместо оружия, выбери свои конструктивные особенности и опиши их. Ты:"
          },
          {
            "type": "list",
            "value": [
              "Бронированный. Твоя внешняя оболочка толстая и прочная. Получи +1 Защита.",
              "Разъедающий. Твое прикосновение к любому органическому существу наносит 2 бронебойного Урона",
              "Смертоносный. Ты не контролируешь себя,когда активируются боевые протоколы. Добавь себе теги мощный и кровавый."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Момент близости",
            "value": "Когда ты разделяешь с кем-либо момент близости, эмоциональной или физической, сделай бросок 2d6 без бонусов. На 10+ задай ему 2 вопроса, на 7-9 задай ему 1 вопрос. Он должен ответить правдиво."
          },
          {
            "type": "list",
            "value": [
              "В чем именно, на твой взгляд, мы похожи?",
              "Ты прерывал чью-то жизнь? Почему?",
              "Ты веришь, что у тебя есть свобода воли?",
              "В чем цель существования человечества?",
              "Достоин ли я стать частью человечества? Почему?",
              "В чем суть добра или зла?",
              "Кому или чему ты принадлежишь?"
            ]
          }
        ]
      }
    ]
  }
}