{
  "id": "attached",
  "name": "Привязанный",
  "description": "Будущее оказалось местом для одиноких людей. В отличие от них, у тебя есть единственный в своем роде Артефакт. Или ты есть у него, неважно. Какими бы ни были ваши отношения, наверняка можно сказать одно: ты больше не одинок.",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звериные черты, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Изящная, Потертая, Укрепленная, Многослойная, Высокотехнологичная, Старинная, Скрывающая, Громоздкая.",
    "Лицо": "Приятное, Красивое, Суровое, Утонченное, Изможденное, Кривое.",
    "Взгляд": "Устремленный вдаль, Слезящийся, Загадочный, Откровенный, Доверчивый, Изменчивый.",
    "Тело": "Худое, Полное, Коренастое, Тощее, __________ иное.",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Получи новую опцию из раздела «Осмотр»": 2,
    "Создай дополнительного персонажа": 1,
    "Смени буклет на новый": 1,
    "Получи улучшение базового хода": 7
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Голод"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Фишки"
      ]
    }
  ],
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Артефакт",
        "text": "Твоя жизнь по-настоящему началась, когда  ты завладел Артефактом. Все, что было раньше, перестало иметь значение, когда Артефакт  (выбери 1):",
        "options": [
          "Был тобой создан.",
          "Был тобой найден.",
          "Был тобой выменян у кого-то другого.",
          "Был тобой украден.",
          "Стал твоим после убийства прежнего хозяина.",
          "Выбрал тебя, подстроив обстоятельства так, чтобы ты завладел им.",
          "Отделился от тебя как самостоятельная сущность",
          "Явился тебе как ментальная проекция"
        ]
      },
      {
        "type": "options",
        "title": "Осмотр",
        "text": [
          "Ты не знаешь наверняка, что такое есть твой Артефакт, но после тщательного изучения ты обнаружил у него 5 тегов. Выбери их и запиши. Не выбирай больше 3 тегов урона. ",
          "Еще у твоего Артефакта есть Голод 1.",
          "Кроме того, с тех пор, как ты стал обладать Артефактом, он изменил тебя. Неизвестно в лучшую сторону или в худшую. Что бы он тебе ни давал, тебе это необходимо. То, чего взамен жаждет он, нельзя игнорировать долго, иначе наступят последствия, ты это знаешь. Какое благо приносит тебе Артефакт, пока вы неразлучны? (Выбери 1):"
        ],
        "options": [
          "Он защищает тебя так хорошо, как только может. Получи +1 Защита, которая не может быть игнорирована никаким тегом.",
          "Вред, который он приносит, поддерживает тебя. Ты излечиваешь 1 Урон за каждый 1 Урона, который Артефакт причинил кому-то. Это единственный доступный тебе способ лечения.",
          "Ты не можешь умереть, пока существует Артефакт. Вместо смерти вычеркни любой базовый или специальный ход из своего буклета навсегда.",
          "Вы не можете быть разделены надолго. Получи ход «Пинг».",
          "Каждый раз, когда ты наносишь урон, получи +1 Голод, чтобы нанести +1 Урон.",
          "Вместе вы чувствуете себя сильнее. Когда\nты получаешь 12+ при использовании любой эмоции кроме Бесстрашный, ты можешь стереть 1 ЭП с этой эмоции и добавить 1 ЭП к Бесстрашный. Если Бесстрашный при этом вводит тебя в Эмоциональный Ступор, ты можешь добавить +1 Голод вместо хода Разрядка  ."
        ]
      }
    ],
    "middle": [
      {
        "type": "options",
        "title": "Мы неразлучны",
        "text": "Будучи разлученным с Артефактом, ты становишься Самим Собой (Артефакт не может влиять на тебя и диктовать свою волю). Но при этом выбери 1:",
        "options": [
          "Уязвимый. Ты становишься эмоционально неуравновешенным, тебя легче ранить. Ты получаешь +1 бронебойного Урона, пока не вернешь себе Артефакт.",
          "Стыдящийся. Ты получаешь -1 на все броски, пока не вернешь себе Артефакт.",
          "В ужасе. Ты не можешь успокоиться и не видишь ничего вокруг. Испуганный вводит тебя в Ступор, пока ты не вернешь себе Артефакт.",
          "Нерешительный. Ты отвлечен, не можешь принимать решения и действовать быстро. Ты наносишь -1 Урон, пока не вернешь себе Артефакт.",
          "В депрессии. Ты слаб, у тебя нет сил, ты не можешь помогать или мешать кому-то, пока не вернешь себе Артефакт."
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты."
          },
          {
            "type": "list",
            "value": [
              "Кто-то хранит секрет, который в будущем может навредить тебе или Артефакту. У него есть 1 Гири над тобой.",
              "Ты рассказал кому-то правдивую историю происхождения Артефакта, никто больше ее не знает. У тебя есть 1 Гири над ним.",
              "Кто-то видел, что с тобой происходит, когда вы с Артефактом разлучены. Он хранит этот секрет, чтобы защитить тебя или помочь тебе. У него есть 1 Гири над тобой."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Снаряжение",
        "elements": [
          {
            "type": "text",
            "value": "Ты начинаешь с одеждой, подходящей твоему внешнему виду, 3  Кредами и Артефактом."
          },
          {
            "type": "fillable",
            "value": [
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Кибернетика",
        "elements": [
          {
            "type": "text",
            "value": "Если у тебя есть встроенные кибернетические импланты, опиши каждый из них и добавь не более чем указанное количество тегов."
          },
          {
            "type": "fillable",
            "value": [
              "Глаз (3 тега)",
              "Ухо (3 тега)",
              "Рука (1 тег)",
              "Нога (1 тег)",
              "Интерфейс (2 тега)",
              "Грудь (1 тег)",
              "(Свой вариант)",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Негативные теги",
        "elements": [
          {
            "type": "text",
            "value": "Выбери по одному тегу для каждого импланта"
          },
          {
            "type": "horizontal-list",
            "value": [
              "Поврежденный",
              "Ненадежный",
              "Чувствительный",
              "Стигма",
              "Уродующий",
              "Привыкание",
              "(Свой вариант)"
            ]
          }
        ]
      }
    ],
    "right": [
      {
        "type": "multielement",
        "title": "Ходы",
        "elements": [
          {
            "type": "text",
            "value": "Тебе доступны все базовые ходы, ход «Да будет воля твоя» и еще один ход по выбору."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Голод",
            "value": "У твоего Артефакта есть характеристика 'Голод'. Она не может превышать +4. Всякий раз, когда 'Голод' твоего Артефакта максимальный, ты получаешь штрафы на все броски, пока его Голод не будет утолен."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Да будет воля твоя",
            "value": "В начале каждой сессии Артефакт получает +1 Голод, затем брось +Голод. На 10+ Ведущий получает 3 шанса, на 7-9 Ведущий получает 1 шанс. Ведущий может тратить шансы 1 к 1 чтобы:"
          },
          {
            "type": "list",
            "value": [
              "Назови что-то. Артефакт должен этим завладеть. Когда Артефакт получит желаемое, отметь опыт и понизь Голод на 1.",
              "Артефакту не понравилось то, что ты делаешь,  и он предлагает свой вариант. Если ты поступаешь так, как он хочет, отметь опыт и понизь Голод на 1."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Он говорит",
            "optional": true,
            "value": [
              "Когда просишь совета у Артефакта, получи +1 Голод, затем брось +Голод. Артефакт скажет, как тебе следует поступить.",
              "На 10+ получи +1 на следующий бросок. Если действуешь согласно совету, отметь опыт.",
              "На 7-9 получи +1 на следующий бросок, если действуешь согласно совету. Если нет, готовься к последствиям."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Слияние",
            "optional": true,
            "value": "Когда Артефакт соединяется с тобой заранее предопределенным образом, сделай бросок. На 10+ нет никаких последствий. На 7-9 получи +1 Голод. На 6- получи +1 Голод и Ведущий выберет опцию из хода «Да будет воля твоя»."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Без шансов",
            "optional": true,
            "value": "НПЦ не может разлучить тебя с Артефактом, пока ты не позволишь им это сделать. Если ПЦ пытается разлучить вас, он получает -2 на бросок."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Пинг",
            "optional": true,
            "value": "Где бы ты ни был, позови Артефакт. Если он сможет, он придет к тебе на помощь. Ты всегда в точности знаешь, где он находится."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Делай так",
            "optional": true,
            "value": "Пока у Артефакта Голод -1 или ниже, добавь ему дополнительный тег. Ты можешь использовать этот тег до тех пор, пока Голод Артефакта не станет выше -1. Запиши  этот тег здесь:"
          },
          {
            "type": "fillable",
            "value": [
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Момент близости",
            "value": [
              "Когда ты разделяешь с кем-то момент близости, эмоциональной или физической, брось +Голод. На 10+ ты и партнер получаете -1 на все броски, до тех пор, пока Артефакт не поверит, что между вами нет ничего серьезного. На 7-9 следуй инструкциям хода «Он говорит». На 6- получи -1 Голод."
            ]
          }
        ]
      }
    ]
  }
}