{
  "id": "catabolist",
  "name": "Катаболист",
  "description": "одержим интеграцией имплантов и кибернетики в свое тело в обход стандартных процедур имплантирования. Только ты можешь взять любой хлам, модифицировать и заставить работать внутри себя. Ты фанат технологий, неважно, тех, что призваны возвысить человечество или похоронить в наступившем новом веке.Ты превосходный изобретатель, Омнитул - твое лучшее творение, которое помогает тебе находить, модифицировать, использовать технику в своих, только тебе понятных целях.",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звероподобный, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Неброская, Винтажная, Кибернетическая, Высокотехнологичная, Самодельная, Громоздкая",
    "Лицо": "Шрамы, Гладкое, Бледное, Костлявое, Пухлое, Милое.",
    "Взгляд": "Устремленный вдаль, Слезящийся, Загадочный, Откровенный, Доверчивый, Изменчивый.",
    "Тело": "Стройное, Полное, Толстое, Гибкое, __________ иное.",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Фишки"
      ]
    }
  ],
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Получи новую модификацию Омнитула": 2,
    "Создай дополнительного персонажа": 1,
    "Смени буклет на новый": 1,
    "Получи улучшение базового хода": 7
  },
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Идеология",
        "text": "Когда-то ты был таким же как все, одним из многих. Потом что-то случилось, и ты изменился. Ты превратился во что-то непохожее ни на кого, и ты стал таким, потому что поверил: (выбери 1)",
        "options": [
          "Человечество это болезнь: только с помощью имплантации технологий мы сможем жить.",
          "Люди невежественны по природе: Я спасу их, показав свое превосходство. Они поймут.",
          "Страх владеет мной: я не должен этого делать, но альтернатива еще хуже.",
          "Меня спасла машина: когда она поставила под вопрос мое существование, я увидел путь.",
          "Я был свидетелем гнева машин. Я должен стать таким, чтобы победить их."
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "options",
        "title": "Омнитул",
        "text": "Ты знаешь, что должен стать кем-то большим, и потому нашел или изобрел особый инструмент именно для своих целей. Когда в ходах сказано «брось +Омнитул», добавляй к броску +1, пока не сказано иное. Омнитул уникален, потому что: (выбери 2)",
        "options": [
          "Это часть нестандартной коммуникационной сети. Добавь тег «коммуникация».",
          "Это мощный инструмент анализа данных. Ты получаешь ход «Палки в колеса». Когда ты используешь Омнитул для хода «Сборщик», он получает тег «Дистанционный» и бонус +1.",
          "Он облегчает наблюдение за другими вещами. Когда ты используешь ход «Язык железа», задай дополнительный вопрос даже на 6-.",
          "Его главная функция — помогать тебе с интеграцией систем в твое тело. При успехе хода «Всякий хлам» добавь импланту еще один тег."
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты"
          },
          {
            "type": "list",
            "value": [
              "Ты склонил кого-то к своей идеологии, он верит в нее ради собственной выгоды. Ты получаешь 1 Гири над ним.",
              "Кто-то помог тебе с созданием Омнитула, он получает 1 Гири над тобой.",
              "Ты помог кому-то починить их импланты, когда у него не было для этого средств. Ты получаешь 1 Гири над ним."

            ]
          }
        ]
      }
    ],
    "middle": [
      {
        "type": "options",
        "title": "Снаряжение",
        "text": "У тебя есть подходящая одежда, по желанию дающая тебе +1 Защиты (опиши как). Оба самодельных инструмента, 3 Креда и 1 оружие.",
        "options": [
          "Наручный передатчик (близкое, глушилка)",
          "Особые препараты (+1  когда используешь ход Катаболиста)"
        ]
      },
      {
        "type": "options",
        "text": "оружие:",
        "options": [
          "Кинетический револьвер (2 урона близкое перезарядка, тихое).",
          "Древний пистолет (2 урона, близкое перезарядка, громкое, коллекционное).",
          "Лучевой скальпель (3 урона, вплотную).",
          "Скрытые ножи (2 урона, рукопашное, бесконечный боезапас)."
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Кибернетика",
        "elements": [
          {
            "type": "text",
            "value": "Твое тело отторгает все стандартные импланты, кроме тех, которые ты изготовил и встроил в себя самостоятельно. Когда ты встраиваешь очередной имплант, впиши его ниже вместе со всеми тегами, в том числе и негативными. Никакие другие импланты работать никогда не будут."
          },
          {
            "type": "fillable",
            "value": [
              "",
              "",
              "",
              "",
              "",
              "",
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Негативные теги",
        "elements": [
          {
            "type": "text",
            "value": "Выбери по одному тегу для каждого импланта"
          },
          {
            "type": "horizontal-list",
            "value": [
              "Поврежденный",
              "Ненадежный",
              "Чувствительный",
              "Стигма",
              "Уродующий",
              "Привыкание",
              "(Свой вариант)"
            ]
          }
        ]
      }
    ],
    "right": [
      {
        "type": "multielement",
        "title": "Ходы",
        "elements": [
          {
            "type": "text",
            "value": "Тебе доступны все базовые ходы, ход «Сборщик» и ход «Всякий хлам»."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Сборщик",
            "value": "Когда попадаешь в какое-то место впервые и ищешь что-то полезное, скажи что именно ты ищешь. Если подходящая вещь может находиться рядом, брось +Омнитул. На 10+ она идеально для твоих целей, получи +1 на ход «Всякий хлам». На 7-9 она едва ли подходит, получи -1 на ход «Всякий хлам»."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Всякий хлам",
            "value": "Когда ты с помощью Омнитула создаешь из всякого хлама имплант и встраиваешь его в себя, брось +Омнитул. На 10+ выбери 2, на 7-9 выбери 1."
          },
          {
            "type": "list",
            "value": [
              "Ты создаешь имплант с 1 тегом.",
              "У него нет негативных тегов.",
              "Имплант не наносит тебе урона."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Язык железа",
            "value": "Когда ты обслуживаешь или изучаешь интересующий тебя объект, сделай бросок. На 10+ задай 3 вопроса, на 7-9 задай 2 вопроса. При провале объект задаст вопрос тебе, ответь на него честно."
          },
          {
            "type": "list",
            "value": [
              "Кто обслуживал тебя до меня?",
              "Кто тебя создал или что было создано там же где и ты?",
              "Какие сильные эмоции были испытаны рядом с тобой?",
              "Какие слова прозвучали рядом с тобой?",
              "Что в тебе сломано и как я могу это починить?",
              "Кому ты принадлежишь?",
              "Для какой цели ты было создан?",
              "Ты разумен?",
              "Что ты хочешь чтобы я сделал?"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Жаргон",
            "optional": true,
            "value": "Когда ты используешь терминологию относящуюся к кибернетике и механизмам, когда Зондируешь кого-то, получи +1."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Палки в колеса",
            "optional": true,
            "value": "Когда Анализируешь кого-то с механическими или кибернетическими системами внутри, можешь спросить «в чем твоя уязвимость?», не тратя вопросы."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Ассимиляция",
            "optional": true,
            "value": "Когда ты целиком поглощаешь принадлежащую кому-то или чему-то кибернетическую систему и делаешь ее частью самого себя, сделай бросок. На 10+ ты поглощаешь эту систему. На 7-9 ты получаешь вещь подходящую для хода «Всякий хлам»"
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Ход близости",
            "value": "Когда ты разделяешь с кем-либо момент близости, эмоциональной или физической, можешь сделать ход «Язык железа» как если бы получил 10+ на броске."
          }
        ]
      }
    ]
  }
}
