{
  "id": "dying",
  "name": "Неизлечимый",
  "description": "страдающий от незаразной, но изматывающей болезни, что медленно убивает тебя. Ты можешь не знать, что твой конец предопределен, но вот симптомы игнорировать ты уже не можешь. Кроме того, твое состояние дарует тебе кое-какие преимущества, которым очень хочется поддаться. Лекарства не существует, но, быть может, есть надежда, отсрочка, милосердие, а может и что-то еще, что ты мечтаешь найти на последней странице своей книги.",
  "short_description": "Сила убивает носителя",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звероподобный, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Дизайнерская, Минималистичная, Комфортная, Потертая, Прочная, Высокотехнологичная, Неброская, Громоздкая.",
    "Лицо": "Шрамы, Гладкое, Бледное, Костлявое, Отекшее и потливое, Приятное.",
    "Взгляд": "Устремленный вдаль, Бегающий, Любознательный, Болезненный, Безнадежный, Задумчивый, Косоглазие.",
    "Тело": "Стройное, Подтянутое, Гибкое, Болезненное, Сутулое, __________ иное.",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Фишки"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Симптомы"
      ]
    }
  ],
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Выбери еще один вариант из секции «Дары»": 1,
    "Создай дополнительного персонажа": 1,
    "Смени буклет на новый": 1,
    "Получи улучшение базового хода": 7
  },
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Дары",
        "text": "Болезнь позволяет тебе делать что-то, чего другие не могут. Пусть она уничтожает тебя, но пока твой час не пробил болезнь даже делает тебя лучше. Черт возьми, это может казаться справедливой ценой, пока симптомы не обострятся снова. Как болезнь изменила тебя? (Выбери 1):",
        "options": [
          "Твои органические ткани восстанавливаются с невероятной скоростью. Ты не можешь умереть, пока болезнь не заберет тебя. Когда ты должен умереть, вместо этого брось +Симптомы. На 10+ ты очнешься спустя несколько часов или дней, один, в чуждом месте, не зная как там оказался. На 7-9 ты отключаешься на несколько часов и только. На 6- ты просыпаешься под присмотром друга.",
          "Твое тело легко интегрируется с любой кибернетикой, ты не получаешь негативных тегов.",
          "Ты обретаешь невероятную силу. Ты наносишь +1 Урона, а также можешь поднимать запредельно тяжелые объекты, такие как машины или фонарные столбы.",
          "Ты получаешь способность двигаться сверхъестественным образом. Забираться по стенам, перемещаться через провода, проходить сквозь преграды. Выбери один вариант и обсуди его с Ведущим."
        ]
      },
      {
        "type": "options",
        "title": "Симптомы",
        "text": "Дары начали проявляться, и ты понял, что заболел. Вместе с дарами пришли и симптомы. С той поры они стали только хуже. (Выбери 1):",
        "options": [
          "Болезнь изменяет или стирает твою память.",
          "Твое тело выделяет токсины.",
          "Ты постепенно превращаешься в другую форму жизни, со временем ты будешь полностью замещен или поглощен Вуалью.",
          "Твоя кожа претерпевает заметные изменения.",
          "У тебя отрастают новые конечности и органы. (Вероятно, при этом пропадают старые)",
          "Твое тело отторгает импланты, и/или нейрочип.",
          "Рядом с тобой появляется ментальная проекция, которую видишь только ты. И у неё свои мотивы."
        ]
      },
      {
        "type": "multielement",
        "title": "Свет в конце",
        "elements": [
          {
            "type": "text",
            "value": [
              "Когда болезнь заберет тебя, независимо от обстоятельств, при которых это произошло, ты оставляешь после себя сообщение с ключом к разгадке происхождения болезни, людей или сущностей, стоящих за ее появлением.",
              "Ведущий может задать тебе дополнительные вопросы. Ответь на них, затем выбери новый буклет."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты"
          },
          {
            "type": "list",
            "value": [
              "Ты подверг себя опасности в будущем, чтобы с помощью своих Даров спасти кого-то другого. Ты получаешь 1 Гири над ним.",
              "Ты рассказал, что собираешься делать после того как заболел, только одному человеку. Ты получаешь 1 Гири над ним.",
              "Кто-то знает нечто важное о твоей болезни, чего ты не знаешь, и скрывает это от тебя. Он получает 1 Гири над тобой."
            ]
          }
        ]
      }
    ],
    "middle": [
      {
        "type": "options",
        "title": "Прогнозы",
        "text": "Пока что ты в относительном порядке, но будущее неутешительно. Отмерянное тебе время может измеряться разными способами, но в начале игры значение Симптомов всегда равно +1. Когда проходит время, значение увеличивается. Когда оно достигает +6, болезнь забирает тебя. Выбери 1",
        "options": [
          "Случайное развитие. В начале или конце сессии (выбери 1 вариант или оба) брось +Симптомы. На 10+ болезнь прогрессирует. Увеличь значение Симптомов и выбери новый Симптом. На 7-9 выбери новый Симптом. На 6- все хорошо.",
          "Определенное время. Обсуди с Ведущим, при каких обстоятельствах прогрессирует болезнь. Это может быть начало или конец сессии, или наступление определенных сюжетных событий.",
          "Оба варианта. Наступление определенных сюжетных событий вместе с ходом начала или конца сессии."
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "options",
        "title": "Снаряжение",
        "text": "У тебя есть подходящая одежда, 3 Креда и небольшое практичное оружие",
        "options": [
          "Нейропарализатор. (S Урон, рукопашное, перезарядка)",
          "Термо-нож. (2 Урона, рукопашное, горение)",
          "Игольчатый пистолет. (2 Урона, близкое, перезарядка, громкое)",
          "Кинетический пистолет. (2 Урона, близкое, перезарядка, громкое)"
        ]
      },
      {
        "type": "multielement",
        "title": "Кибернетика",
        "elements": [
          {
            "type": "text",
            "value": "Если у тебя есть встроенные кибернетические импланты, опиши каждый из них и добавь не более чем указанное количество тегов."
          },
          {
            "type": "fillable",
            "value": [
              "Глаз (3 тега)",
              "Ухо (3 тега)",
              "Рука (1 тег)",
              "Нога (1 тег)",
              "Интерфейс (2 тега)",
              "Грудь (1 тег)",
              "(Свой вариант)",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Негативные теги",
        "elements": [
          {
            "type": "text",
            "value": "Выбери по одному тегу для каждого импланта"
          },
          {
            "type": "horizontal-list",
            "value": [
              "Поврежденный",
              "Ненадежный",
              "Чувствительный",
              "Стигма",
              "Уродующий",
              "Привыкание",
              "(Свой вариант)"
            ]
          }
        ]
      }
    ],
    "right": [
      {
        "type": "multielement",
        "title": "Ходы",
        "elements": [
          {
            "type": "text",
            "value": "Тебе доступны все базовые ходы, ход «Триггер» и еще один ход по выбору."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Триггер",
            "value": "После того, как воспользуешься Дарами, брось +Симптомы. На 10+ Ведущий выбирает 1 и твои Симптом(ы) проявляют себя."
          },
          {
            "type": "list",
            "value": [
              "Ты испытываешь боль и получаешь 1 Урона",
              "Выбери 2 варианта из списка на 7-9."
            ]
          },
          {
            "type": "text",
            "value": "На 7-9 Ведущий может выбрать 1:"
          },
          {
            "type": "list",
            "value": [
              "Все погружается во тьму, и ты отключаешься.",
              "Ты теряешь контроль над ________.",
              "Один из Симптомов проявляет себя сильнее обычного",
              "Ты теряешь нечто нематериальное _________ (след чего-то, себя, время и т.п.)."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Протянуть руку",
            "optional": true,
            "value": "В начале каждой сессии брось +Симптомы. На 10+ задай 2 вопроса об NPC Ведущему или Игроку о его персонаже. На 7-9 задай 1 вопрос. За каждый вопрос Ведущему он задаст тебе в ответ свой вопрос. Если ты задаешь вопрос Игроку, он получает шанс за каждый вопрос и может тратить их, чтобы попросить тебя что-то сделать. Если ты соглашаешься, вы оба отмечаете Опыт."
          },
          {
            "type": "list",
            "value": [
              "Ты знаешь что-нибудь о моей болезни?",
              "Что ты хочешь успеть сделать до того, как умрешь?",
              "Чего ты боишься больше всего на свете?",
              "За что и от кого ты жаждешь прощения?"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Из глубины души",
            "optional": true,
            "value": "Когда ты впервые рассказываешь кому-то важному (на твой взгляд) о своей болезни, ты получаешь 1 Гири над ним."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "...видит издалека",
            "optional": true,
            "value": "Ты настолько близок со смертью, что можешь чувствовать, когда кто-то рядом с тобой заболевает или умирает. Обсуди с Ведущим, как к тебе приходит это понимание, и Ведущий даст тебе знать, когда это произойдет."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Распознавание образов",
            "optional": true,
            "value": "Когда ты сравниваешь данные между собой или сталкиваешься с огромными массивами информации, можешь задать один вопрос хода Анализируешь без броска."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Милость",
            "optional": true,
            "value": "Перед тем, как убить тебя, болезнь приносит тебе дополнительную пользу. Выбери еще один Дар из списка."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Ход близости",
            "value": "Когда разделяешь с кем-то момент близости, эмоциональной или физической, получи 1 шанс. Когда болезнь должна проявить себя, ты можешь потратить этот шанс и предотвратить развитие симптомов, вспоминая пережитую близость."
          }
        ]
      }
    ]
  }
}
