{
  "id": "empath",
  "name": "Эмпат",
  "short_description": "Любовь - осязаемая величина",
  "description": "его эмоции всегда настроены на тех, кто находится рядом с ним. Эмоции для тебя это осязаемые, заряженные энергетические поля, которыми ты можешь манипулировать, управлять и использовать в собственных целях.",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звероподобный, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Открытая, Старомодная, Симметричная, Высокотехнологичная, Классическая, Модная, С голографическими вставками.",
    "Лицо": "Поразительное, Сладкое, Странное, Милое, Красивое.",
    "Взгляд": "Дергающийся, Бегающий, Загадочный, Блестящий, Притягательный, Прищуренный.",
    "Тело": "Гибкое, Статное, Коренастое, Жилистое, __________ иное.",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Получи новую опцию из раздела «Поток»": 1,
    "Создай дополнительного персонажа": 1,
    "Смени буклет на новый": 1,
    "Получи улучшение базового хода": 7
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Поток"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Фишки"
      ]
    }
  ],
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Тяжкий груз",
        "text": "Всю свою жизнь ты раздавал себя по кусочкам. Больно другим - больно тебе. Пока другие катаются на эмоциональных качелях, тебя тащит за ними следом. Триумфы и трагедии всего человечества лежат тяжким грузом на твоих плечах. Зная всё это, к чему ты стремишься? (выбери 1):",
        "options": [
          "Помогать другим всегда и везде, так ты сможешь сделать человечество лучше.",
          "Разрушить всё это до основания, облить бензином и сжечь. Оно всё равно на пути к смерти.",
          "Люди приходят и уходят, ты всегда сам по себе.",
          "Поток - моё проклятие. Если бы я мог, я бы избавился от него немедленно.",
          "Я жажду возмездия. Кто-то очень сильно обидел меня в прошлом, и когда я его найду:"
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "options",
        "title": "Поток",
        "text": [
          "Поток - это энергия, которую ты получаешь, когда Поглощаешь Эмоциональный Пик, и одновременно представление твоих способностей.",
          "Если в описании хода сказано «брось +Поток», потрать от 1 до 3 единиц Потока и добавь к броску такой же бонус.",
          "Выбери способ, которым ты взаимодействуешь с Потоком (выбери 1):"
        ],
        "options": [
          "Когда ты прикасаешься к предметам, ты могу заряжать их с помощью Потока. Получи ход «Зарядить предмет».",
          "Когда ты открываешься Потоку, ты можешь видеть эмоции. Получи ход «Поиск чувств».",
          "Поток тебя любит. Когда ты Поглощаешь эмоции, получи +1 Поток.",
          "Поток тебя защищает. Пока у тебя нет другой Защиты, получи Защита +1.",
          "Ты используешь Поток в своих злостных целях. Ты наносишь 2 Урона всякий раз, когда кто-то дает тебе разрешение прикоснуться к своей обнаженной коже, и ты делаешь это с намерением причинить вред."
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты:"
          },
          {
            "type": "list",
            "value": [
              "Кто-то поймал тебя за манипулированием чужими эмоциями, когда этого никто не замечал, и не рассказал об этом. Он получает 1 Гири над тобой.",
              "Ты использовал Поток, чтобы утешить кого-то в трудной жизненной ситуации. У тебя есть 1 Гири над ним.",
              "Ты использовал Поток, чтобы найти покой и утешение друг в друге вместе с кем-то, когда вам обоим было это нужно. У вас есть по 1 Гири между собой."
            ]
          }
        ]
      }
    ],
    "middle": [
      {
        "type": "options",
        "title": "Снаряжение",
        "text": "Ты начинаешь с 3 Кредами, подходящей одеждой и двумя оружиями по одному каждого типа. Первое оружие:",
        "options": [
          "Обрез плазменной винтовки (урон 3, среднее, перезарядка, грубое),",
          "Игольный магнум с отравленными дротиками (урон 2, близкое, по области, перезарядка, громкое),",
          "Плазменный шестизарядник (Урон 2, близкое, перезарядка, громкое),",
          "Лучевой клинок (Урон 3, рукопашное, грубое)"
        ]
      },
      {
        "type": "options",
        "text": "Второе оружие:",
        "options": [
          "Подкожный нейроизлучатель (Шок, рукопашное, перезарядка, прерывание),",
          "Термо-клинки: (Урон 2, рукопашное, грубое, горение, скрытое)"
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Кибернетика",
        "elements": [
          {
            "type": "text",
            "value": "Если у тебя есть встроенные кибернетические импланты, опиши каждый из них и добавь не более чем указанное количество тегов."
          },
          {
            "type": "fillable",
            "value": [
              "Глаз (3 тега)",
              "Ухо (3 тега)",
              "Рука (1 тег)",
              "Нога (1 тег)",
              "Интерфейс (2 тега)",
              "Грудь (1 тег)",
              "(Свой вариант)",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Негативные теги",
        "elements": [
          {
            "type": "text",
            "value": "Выбери по одному тегу для каждого импланта"
          },
          {
            "type": "horizontal-list",
            "value": [
              "Поврежденный",
              "Ненадежный",
              "Чувствительный",
              "Стигма",
              "Уродующий",
              "Привыкание",
              "(Свой вариант)"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "У чувств на поводу",
            "value": "Когда ты подавляешь или искусственно вызываешь эмоцию у себя или другого персонажа в пределах видимости, удали 1 ЭП и добавь 2 ЭП по своему выбору."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Поиск чувств",
            "value": "Когда ты считываешь эмоциональный фон определенной локации и пытаешься понять, что здесь происходило в прошлом, сделай бросок. На 10+ Ведущий даст тебе ясную и четкую картину эмоций, сопровождавших произошедшие здесь события. На 7-9 ты можешь разсознать только общее настроение или разрозненные кусочки мозайки. На 6- дополнительно к тому, что Ведущий тебе расскажет, ты отмечаешь Эмоциональный Пик главенствующей в этом месте эмоции или получаешь 1 Урон."
          }
        ]
      }
    ],
    "right": [
      {
        "type": "multielement",
        "title": "Ходы",
        "elements": [
          {
            "type": "text",
            "value": "Тебе доступны все базовые ходы, ход «Поглощение» и еще один ход по выбору."
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Поглощение",
        "elements": [
          {
            "type": "text",
            "value": "Ты начинаешь со значением Потока равным 0. Когда ты намеренно провоцируешь кого-то, чтобы получить эмоциональный отклик, назови кого-то присутствующего в сцене. Если это персонаж Игрока, выбери одну из эмоций и поглоти все ее Эмоциональные Пики. Если это НПЦ, Ведущий скажет, что именно ты можешь поглотить. Затем сделай бросок. На 10+ выбери 3, на 7-9 выбери 2. На 6- выбери 1 и получи 1 Бронебойного Урона."
          },
          {
            "type": "list",
            "value": [
              "Ты получаешь Поток +1",
              "Цель не замечает, что ты делаешь с ней что-то необычное",
              "Ты не отмечаешь себе соответствующий эмоциональный пик",
              "Ты полностью очищаешь или заполняешь эмоциональные пики цели"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Сияние",
            "optional": true,
            "value": "Когда ты обращаешься к Потоку внутри себя и излучаешь его в окружающее пространство, брось +Поток. На 10+ выбери 2, на 7-9 выбери 1"
          },
          {
            "type": "list",
            "value": [
              "Отметь Эмоциональный Пик по своему выбору всем присутствующим,",
              "Защити кого-то от эффекта Сияния,",
              "Никто не заподозрит, что это дело твоих рук,",
              "Нанеси 1 Урона (ближнее, по области, бронебойное) всем присутствующим"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Исповедь",
            "value": "Когда Зондируешь кого-то, можешь также выбирать вопросы из этого списка:"
          },
          {
            "type": "list",
            "value": [
              "Каким знанием или переживанием ты хотел бы с кем-то поделиться?",
              "Если я попрошу тебя ________, что ты при этом почувствуешь?",
              "За что ты чувствуешь наибольшую ответственность?",
              "Кто вызывает у тебя наибольшее чувство _________?",
              "Какое твое самое сильное воспоминание и какое чувство оно вызывает?"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "optional": true,
            "subtitle": "Заряд эмоций",
            "value": "Когда ты используешь Поток, чтобы зарядить какой-то предмет, брось +Поток. На 7+ что-то произойдет, когда персонаж прикоснется к предмету. Для НПЦ выбери 1:"
          },
          {
            "type": "list",
            "value": [
              "Он получает урон Человечности",
              "Задай вопрос: как _________ относится к ________?",
              "Ты узнаешь, какие эмоции он испытвает прямо сейчас и какие его текущие мысли связаны с этой эмоцией"
            ]
          },
          {
            "type": "text",
            "value": "Для персонажа Игрока выбери 1:"
          },
          {
            "type": "list",
            "value": [
              "Он получает урон Человечности",
              "Ты получаешь Фишку и можешь потратить ее в любой момент, чтобы помочь или помешать этому персонажу, несмотря на любые преграды между вами"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Момент близости",
            "value": [
              "Когда ты разделяешь с кем-либо момент близости, эмоциональной или физической, ты получаешь +1 Поток и можешь задать вопрос из хода «Исповедь», даже если не выбирал этот ход."
            ]
          }
        ]
      }
    ]
  }
}
