{
  "id": "empath",
  "name": "Эмпат",
  "short_description": "Любовь - осязаемая величина",
  "description": "его эмоции всегда настроены на тех, кто находится рядом с ним. Эмоции для тебя это осязаемые, заряженные энергетические поля, которыми ты можешь манипулировать, управлять и использовать в собственных целях.",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звероподобный, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Открытая, Старомодная, Симметричная, Высокотехнологичная, Классическая, Модная, С голографическими вставками.",
    "Лицо": "Поразительное, Сладкое, Странное, Милое, Красивое.",
    "Взгляд": "Дергающийся, Бегающий, Загадочный, Блестящий, Притягательный, Прищуренный.",
    "Тело": "Гибкое, Статное, Коренастое, Жилистое, __________ иное.",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Получи новую опцию из раздела «Поток»": 1,
    "Создай дополнительного персонажа": 1,
    "Смени буклет на новый": 1,
    "Получи улучшение базового хода": 7
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Поток"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Фишки"
      ]
    }
  ],
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Тяжкий груз",
        "text": "Всю свою жизнь ты раздавал себя по кусочкам. Больно другим - больно тебе. Пока другие катаются на эмоциональных качелях, тебя тащит за ними следом. Триумфы и трагедии всего человечества лежат тяжким грузом на твоих плечах. Зная всё это, к чему ты стремишься? (выбери 1):",
        "options": [
          "Помогать другим всегда и везде, так ты сможешь сделать человечество лучше.",
          "Разрушить всё это до основания, облить бензином и сжечь. Оно всё равно на пути к смерти.",
          "Люди приходят и уходят, ты всегда сам по себе.",
          "Поток - моё проклятие. Если бы я мог, я бы избавился от него немедленно.",
          "Я жажду возмездия. Кто-то очень сильно обидел меня в прошлом, и когда я его найду:"
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "options",
        "title": "Поток",
        "text": "Поток - это энергия, которую ты получаешь, когда поглощаешь Эмоциональный Пик, и одновременно представление твоих способностей. Когда ты заряжаешь объекты, воссоздаешь события прошлого или взаимодействуешь с чьими-то эмоциями - ты делаешь это с помощью Потока. Это работает так (выбери 1):",
        "options": [
          "Когда ты прикасаешься к предметам, ты могу заряжать их с помощью Потока. Получи ход «Зарядить предмет».",
          "Когда ты открываешься Потоку, ты можешь видеть эмоции. Получи ход «Поиск чувств».",
          "Поток тебя любит. Когда ты Впитываешь эмоции, получи +1 Поток.",
          "Поток тебя защищает. Пока у тебя нет другой Защиты, получи Защита +1.",
          "Ты используешь Поток в своих злостных целях. Ты наносишь 2 Урона всякий раз, когда кто-то дает тебе разрешение прикоснуться к своей обнаженной коже, и ты делаешь это с намерением причинить вред."
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты:"
          },
          {
            "type": "list",
            "value": [
              "Кто-то поймал тебя за манипулированием чужими эмоциями, когда этого никто не замечал, и не рассказал об этом. Он получает 1 Гири над тобой.",
              "Ты использовал Поток, чтобы утешить кого-то в трудной жизненной ситуации. У тебя есть 1 Гири над ним.",
              "Ты использовал Поток, чтобы найти покой и утешение друг в друге вместе с кем-то, когда вам обоим было это нужно. У вас есть по 1 Гири между собой."
            ]
          }
        ]
      }
    ],
    "middle": [],
    "right": []
  }
}
