{
  "id": "executive",
  "name": "Администратор",
  "short_description": "Руки корпорации",
  "description": "является частью большой и сложной структуры, он подчиняется воле Совета и связан обязательствами перед своими коллегами. Однако, оставаясь частью этой системы, он находит способ достичь и собственных целей. Балансируя между исполнением чужих желаний он делает то, что умеет лучше всего - управляет системой изнутри.",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звериные черты, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Открытая, Сексуальная, Военная, Богатая, Вышитая.",
    "Лицо": "Сильное, Суровое, Жестокое, Мягкое, Аристократичное, Прекрасное.",
    "Взгляд": "Властный, Неумолимый, Острый, Щедрый, Убедительный, Расчетливый.",
    "Тело": "Худощавое, Массивное, Сутулое, Мощное, __________ иное.",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "improvements_after_5": {},
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Шансы"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Капитал"
      ]
    }
  ],
  "second_page": {
    "left": [
      {
        "type": "multielement",
        "title": "Совет",
        "elements": [
          {
            "type": "text",
            "value": "Ты - винтик в огромной корпорации. Несмотря на полученную власть, цели корпорации всегда приоритетнее твоих собственных. От целей и намерений Совета зависит то, какие контракты достанутся тебе."
          }
        ]
      },
      {
        "type": "options",
        "text": "По умолчанию твой Капитал равен 0, выбери одну цель Совета.",
        "options": [
          "Они выжимают из Корпорации все возможное перед ее продажей. (+1 Капитал)",
          "Они хотят завоевать лидирующие позиции в производстве __________. (+1 Капитал)",
          "Если что-то способно приносить прибыль, они хотят заполучить это. (+1 Капитал)",
          "Они поглощают меньшие корпорации, когда те становятся уязвимыми. (+1 Капитал)",
          "Они получают контракты от правительства и участвуют в разработке оружия. (+1 Капитал)"
        ]
      },
      {
        "type": "options",
        "text": "Кроме того, один из этих фактов тоже верен. (Выбери 1):",
        "options": [
          "Они хотят уничтожить другие аморальные корпорации любыми средствами. (-1 Капитал)",
          "Они используют Корпорацию для достижения собственных политических целей. (-1 Капитал)",
          "Они пытаются вернуть жизнь в почти уничтоженную область. (-1 Капитал)",
          "Они всего лишь прослойка между мегакорпорациями. (-1 Капитал)",
          "Они пытаются сделать неизвестную технологию новым стандартом индустрии. (-1 Капитал)",
          "Загадочные неназываемые интересы. (+1 Капитал, +Угроза: культ)"
        ]
      }
    ],
    "middle": [],
    "right": []
  }
}
