{
  "id": "executive",
  "name": "Администратор",
  "description": "часть несравненно большей и могущественной сущности. Ты отчитываешься перед своим непосредственным начальством и занимаешься в основном их задачами. С другой стороны, пока ты внутри системы, у тебя есть средства и возможности добиваться еще и собственных целей. Продолжая исполнять чужие желания, ты делаешь то, что умеешь лучше всего: используешь права администратора и присваиваешь часть ресурсов.",
  "short_description": "Руки корпорации",
  "look_items": {},
  "improvements_after_5": {},
  "second_page": {
    "left": [
      {
        "type": "options",
        "title": "Совет",
        "text": [
          "Ты всего лишь винтик в глобальной машине корпорации. Несмотря на всю силу и власть, сначала ты реализуешь проекты руководства, и только затем - собственные. Намерения Совета влияют на то, какие задачи ты будешь от них получать.",
          "По умолчанию твой Капитал равен 0. Выбери одну из задач Совета:"
        ],
        "options": [
          "Они раскачивают корпорацию перед запланированной продажей (+1 Капитал)",
          "Они хотят стать ведущим производителем __________ (+1 Капитал)",
          "Если что-то приносит прибыль, они заберут это несмотря ни на что (+1 Капитал)",
          "Они поглощают меньшие корпорации, пользуясь их уязвимостью (+1 Капитал)",
          "Они работают над правительственными контрактами, и их задачи связаны с производством оружия (+1 Капитал)"
        ]
      },
      {
        "type": "options",
        "text": "Кроме того, тебе известно о Совете кое-что еще (Выбери 1):",
        "options": [
          "Они хотят уничтожить другие аморальные корпорации любой ценой (-1 Капитал)",
          "Они используют корпорацию для продвижения собственных политических идей (-1 Капитал)",
          "Они пытаются восстановить и территорию, которая была почти полностью уничтожена (-1 Капитал)",
          "Они всего лишь посредники между мегакорпорациями (-1 Капитал)",
          "Они пытаются внедрить новый вид технологии в мейнстримовую индустрию (-1 Капитал)",
          "Таинственные второстепенные интересы (+1 Капитал, + тип угрозы: культ"
        ]
      },
      {
        "type": "options",
        "title": "Власть",
        "text": "Твое положение в обществе поистине грандиозно, как ты добился его?",
        "options": [
          "Ты пробился с самых низов,",
          "Ты с самого рождения в этой системе (семейный бизнес, деньги родителей),",
          "Ты силой занял чье-то чужое место,",
          "Ты был частью другой корпорации, которая захватила и поглотила нынешнюю"
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты"
          }
        ]
      }
    ],
    "middle": [
      {
        "type": "multielement",
        "title": "Контракты",
        "elements": [
          {
            "type": "text",
            "value": "Оплачиваемые контракты"
          },
          {
            "type": "horizontal-list",
            "value": [
              "Защита (1 Кред)",
              "Наблюдение (1 Кред)",
              "Шантаж (1 Кред)",
              "Эскорт (1 Кред)",
              "Честная работа (1 Кред)",
              "Сопровождение (1 Кред)",
              "Доставка (1 Кред)",
              "Внедрение (1 Кред)",
              "Срыв сделки (1 Кред)",
              "Разработка программы (2 Креда)",
              "Разработка железа (2 Креда)",
              "Обеспечение безопасности (2 Креда)",
              "Проституция (2 Креда)",
              "Убийство (3 Креда)"
            ]
          },
          {
            "type": "text",
            "value": [
              "Принудительные контракты",
              "Когда Совет "
            ]
          }
        ]
      }
    ],
    "right": []
  }
}
