{
  "id": "honed",
  "name": "Клинок",
  "short_description": "100% натуральный продукт!",
  "description": "превратил свое тело в отточенный до блеска инструмент, который приведет тебя к цели.  В чем разница между ними и тобой, ведь ты  такая же разлагающаяся материя, как и все остальные? Ты не часть этой системы, ты свободен и то, к чему ты стремишься, зависит только от тебя",
  "look_items": {
    "Облик": "Женственный, Мужественный, Андрогинный, Звериные черты, Испорченный, Эзотерический, Изменчивый.",
    "Одежда": "Спортивная, Превосходная, Универсальная, Хорошо подогнанная, Защитная, Изысканная, Лучшая в линейке.",
    "Лицо": "Красивое, Прекрасное, Суровое, Утонченное, Потрепанное, Симметричное.",
    "Взгляд": "Пристальный, Трепещущий, Мерцающий, Юный, Неподвижный, Пылающий, Излучающий силу",
    "Тело": "Идеально слепленное",
    "Откуда": "Азия, Африка, Европа, Америка, Местный, Средний Восток, __________ иное."
  },
  "improvements_after_5": {
    "+1 к любой Характеристике (Max +3)": 5,
    "Смени буклет на новый": 1,
    "+1 опция для каждого боевого искусства": 1,
    "Создай дополнительного персонажа": 1,
    "Получи улучшение базового хода": 7
  },
  "first_page_left_column": [
    {
      "type": "holds",
      "values": [
        "Шансы"
      ]
    },
    {
      "type": "holds",
      "values": [
        "Человечность"
      ]
    }
  ],
  "second_page": {
    "left": [
      {
        "type": "multielement",
        "title": "Настоящий МакКой",
        "elements": [
          {
            "type": "text",
            "value": "Когда всем другим персонажам приходится заглядывать под вуаль, чтобы прорваться сквозь иллюзии и осознать, что реально, а что нет, ты всегда знаешь правильный ответ. У тебя нет и никогда не было нейрочипа, твое сознание никогда не становилось частью той технологии, что связывает весь остальной мир. Ты всегда видишь вещи такими, какие они есть, без преимуществ, которые дают современные технологии, но и без вреда, который они причиняют. Ты всегда был сам по себе, отдельно от всех, отдельно от мира и общества. Взамен у тебя единственного есть способность видеть этот мир, таким какой он есть на самом деле, и осознавать весь тот вред, который технологии наносят человечеству."
          }
        ]
      },
      {
        "type": "options",
        "title": "Боевые стили",
        "text": "Тебе не нужно оружие, ведь твое тело и есть оружие, способное причинять боль и наносить урон. По умолчанию твои боевые стили считаются оружием (Урон 2, вплотную, Громкое). Опиши два боевых стиля, которыми ты владеешь в совершенстве и выбери две опции для каждого из них.",
        "options": [
          "Мощный (+1 Урон)",
          "Утонченный (убери тег Громкое)",
          "Совершенное владение клинком (добавь тег Броебойное)",
          "Владение цепным оружием (добавь тег Ближнее)",
          "Жестокий (+1 Урон, добавь тег Грубое)",
          "Защитный (+2 Защита, пока используешь этот стиль)"
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "fillable",
            "value": [
              "",
              "",
              "",
              "",
              "",
              ""
            ]
          }
        ]
      }
    ],
    "middle": [
      {
        "type": "multielement",
        "title": "Свобода",
        "elements": [
          {
            "type": "text",
            "value": "Когда ты выводишь людей из опасной ситуации, назови до трех человек, которых хочешь спасти. Если ты спасаешь всех, ты получаешь +2 Человечности. Если ты терпишь поражение и не спасаешь никого из них, ты получаешь +1 Человечность."
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Вопросы Гири",
        "elements": [
          {
            "type": "text",
            "value": "Используй эти варианты, чтобы создать связи Гири с другими персонажами или придумай собственные варианты:"
          },
          {
            "type": "list",
            "value": [
              "Кто-то защитил тебя, когда отсутствие нейрочипа стало для тебя роковым. У него есть 1 Гири над тобой.",
              "Из-за отсутствия нейрочипа ты видишь правду о ком-то и хранишь ее в секрете. У тебя есть 1 Гири над ним.",
              "В прошлом ты спас кого-то и ничего не попросил взамен. У тебя есть 1 Гири над ним."
            ]
          },
          {
            "type": "fillable",
            "value": [
              "",
              "",
              "",
              "",
              "",
              ""
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "title": "Снаряжение",
        "elements": [
          {
            "type": "text",
            "value": "Ты начинаешь с подходящей одеждой, которая по желанию может включать в себя ценный элемент брони (Защита 1), 2 Кредами и старинным револьвером (Урон 2, Ближнее, Перезарядка, Громкое)"
          },
          {
            "type": "fillable",
            "value": [
              "",
              "",
              "",
              "",
              "",
              ""
            ]
          }
        ]
      }
    ],
    "right": [
      {
        "type": "multielement",
        "title": "Ходы",
        "elements": [
          {
            "type": "text",
            "value": "Тебе доступны все базовые ходы, ход «Потенциал» и еще один ход по выбору."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Потенциал",
            "value": "В начале каждой сессии сделай бросок без бонусов. На 10+ ты получаешь +2 Человечности, на 7-9 ты получаешь +1 Человечность. Когда ты обращаешься к своей Человечности и потребляешь ее, ты можешь использовать ее 1 к 1, чтобы:"
          },
          {
            "type": "list",
            "value": [
              "Нанеси урон человечности кого-то, словом или делом показывая свои сверхспособности, несмотря на отказ от всех преимуществ технологии",
              "Продемонстрируй экстраординарные физические способности за пределами возможностей человека (финальное решение за Ведущим)",
              "Получи +1 на следующую попытку защитить кого-то."
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Слава",
            "optional": true,
            "value": "Когда ты выполняешь одну из перечисленных целей, ты каждый раз получаешь +1 Человечность"
          },
          {
            "type": "list",
            "value": [
              "Победи достойного противника",
              "Спаси Очень Важную Персону и убедись, что ей больше ничто не угрожает.",
              "Заполучи предмет, имеющий особое значение",
              "Посети печально известное опасное место и вернись обратно",
              "Освободи что-то важное"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Паркур",
            "optional": true,
            "value": "Когда ты используешь элементы окружения, чтобы облегчить свои перемещения, сделай бросок, на 10+ выбери 3, на 7-9 выбери 2:"
          },
          {
            "type": "list",
            "value": [
              "Спастись бегством, игнорируя любое получение урона",
              "Исчезнуть, не оставляя следов и улик",
              "Определить и занять выгодную позицию",
              "Модифицировать, повредить или реорганизовать окружающее пространство во вред противнику"
            ]
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "С большой силой",
            "optional": true,
            "value": "Выбери одну из характеристик. Когда ты должен отметить ее в пятый раз, вместо этого можешь игнорировать это правило."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Мусаши",
            "optional": true,
            "value": "Каждый раз Нейтрализуя угрозу, делай бросок с +2 независимо от текущего эмоционального состояния. Если твое эмоциональное состояние равно +2, используй его."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Возмездие",
            "optional": true,
            "value": "Когда ты получаешь урон в бою, выбери персонажа, ответственного за это. Пока он присутствует в сцене и остается враждебным, ты получаешь +1 на все попытки его Нейтрализовать."
          }
        ]
      },
      {
        "type": "multielement",
        "elements": [
          {
            "type": "text",
            "subtitle": "Момент близости",
            "value": [
              "Когда ты разделяешь с кем-то момент близости, эмоциональной или физической, ты и партнер получаете по 1 Шансу. Каждый из вас может потратить Шанс, чтобы ты оказался в опасной ситуации, с объяснением причн, как это произошло, или без него."
            ]
          }
        ]
      }
    ]
  }
}
